[
  "obsidian-linter",
  "obsidian-style-settings",
  "tabout",
  "quick-preview",
  "obsidian-git",
  "copilot",
  "obsidian-latex-suite",
  "mathlinks",
  "math-in-callout",
  "math-booster",
  "terminal"
]